tap "dpogue/plasma-deps"

brew "asio"
brew "cairo"
brew "cmake"
brew "curl"
brew "expat"
brew "freetype"
brew "jpeg-turbo"
brew "libepoxy"
brew "libogg"
brew "libpng"
brew "libtool"
brew "libvorbis"
brew "libvpx"
brew "libwebm"
brew "openal-soft"
brew "openssl@3"
brew "opus"
brew "physx"
brew "python@3.10"
brew "py3cairo"
brew "qt@5"
brew "speex"
brew "string-theory"
brew "zlib"
